[
  {
    "icon_path": "images/handdrawn-icons/handdrawn-p-speech.svg",
    "title": "Taalproblemen",
    "text": "Het verwerven van de taal is een zeer belangrijk aspect in de ontwikkeling van een kind. De ontwikkeling van de taal verloopt volgens een bepaald patroon. Er is sprake van een taalstoornis wanneer de taalontwikkeling vertraagd of afwijkend is van dat van leeftijdsgenootjes. Deze stoornis treft de ontwikkeling van de taalvorm, taalinhoud en het taalgebruik."
  },
  {
    "inline": true,
    "icon_path": "images/handdrawn-icons/handdrawn-p-puzzle.svg",
    "title": "Leerproblemen",
    "text": "Voor sommige kinderen verloopt het leren niet vanzelfsprekend. Als uw kind problemen vertoont bij het leren lezen, schrijven en/of rekenen, dan spreken we van een leerprobleem. Na minstens zes maanden logopedische therapie kan in samenspraak met de betrokken partijen (school, CLB, …) bekeken worden of er sprake is van een leerstoornis (dyslexie, dysorthografie, dyscalculie)."
  },
  {
    "inline": true,
    "icon_path": "images/handdrawn-icons/handdrawn-p-person.svg",
    "title": "Selectief mutisme",
    "text": "Iemand met selectief mutisme heeft angst of overmatige spanning om te spreken in bepaalde situaties, zoals bijvoorbeeld op school. Selectief mutisme is een stoornis waarbij een persoon in sommige situaties niet ‘kan’ praten, terwijl hij of zij dat in andere situaties goed kan. Deze angst kan zich op verschillende manieren uiten."
  },
  {
    "inline": true,
    "icon_path": "images/handdrawn-icons/handdrawn-p-mouth.svg",
    "title": "Myofunctionele stoornissen",
    "text": "Enkele voorbeelden van afwijkende mondgewoonten zijn duim-, speen- en/ofvingerzuigen, open mondgedrag, habitueel mondademen, afwijkende tongligging in rust en tijdens het slikken. Vaak is hierdoor ook de articulatie verstoord. OMFT of oro-myofunctionele therapie is een behandeling waarbij deze afwijkende mondgewoonten worden weggewerkt. In samenwerking met de orthodont richten wij ons op het herstellen van het verstoord evenwicht in het functioneren van de mondspieren. Een orthodontische behandeling heeft ten volle nut als de myofunctionele problemen ook opgelost worden."
  },
  {
    "icon_path": "images/handdrawn-icons/handdrawn-p-speechdots.svg",
    "title": "Spraakklankstoornissen",
    "text": "Sommige kinderen vertonen problemen bij het uitspreken van bepaalde spraakklanken. Deze spraakproblemen kunnen meerdere oorzaken hebben: Er kan sprake zijn van een fonetische articulatiestoornis waarbij het kind moeilijkheden heeft met de productie van een spraakklank. Bijvoorbeeld: een /s/ die gevormd wordt met de tong tussen of tegen de tanden. Er kan ook sprake zijn van een fonologische articulatiestoornis waarbij het kind bepaalde klanken moeilijk van elkaar kan onderscheiden. Deze kinderen passen vereenvoudigingen toe in hun spraak wat vaak leidt tot onverstaanbare spraak."
  }
]
